export const Questions = [
	{
		question: 'Как работает приложение?',
		answer:
			'Вы загружаете фото - получаете результат, нейросеть определяет тип заболевания легких по рентгену.',
	},
	{
		question: 'Какова точность модели?',
		answer:
			'Мы прогнали несколько тысяч снимков, точность определения диагноза достигает 99% .',
	},
	{
		question: 'Может ли обычный человек использовать ваше решение?',
		answer:
			'Да, оно доступно для любого желающего.',
	},
	{
		question: 'Есть ли лимит на количество запросов?',
		answer:
			'На данный момент его нет.',
	},
	{
		question: 'Что насчёт конфиденциальности?',
		answer:
			'Мы не передаем ваши данные 3 лицам.',
	},
	
];
